Repository: artexhibit/FLCCalculator
Catalog: Localizable.xcstrings
Source language: ru
Languages: en

source: - Аэропорт
en: - Airport

source: - Склад
en: - Warehouse

source: за 1 кг
en: per 1 kg

source: - Аэропорт Шереметьево
en: - Sheremetyevo Airport

source: - Склад Шанхай
en: - Shanghai Warehouse

source: , минимум
en: , minimum

source: % от стоимости инвойса
en: % from invoice amount

source: 3% только к валютной части из-за колебаний курса, поскольку расчёты с контрагентами у нас в валюте
en: 3% only to part which is not in rubles due to high exchange rate fluctuations, since all payments with counterparties are in foreign currency

source: Apple Карты
en: Apple Maps

source: AWB - обязательный документ при международной авиаперевозке. Оформим по всем требованиям и вашим пожеланиям (например, добавим номера инвойсов)
en: AWB is a mandatory document for international air shipment. We will prepare it according to all requirements and your preferences (e.g., adding invoice numbers)

source: Cигнализации, автомагнитолы и т.д.
en: Alarms, car radios, etc.

source: Google Карты
en: Google Maps

source: iCloud недоступен на этом устройстве
en: iCloud is not available on this device

source: Авиа
en: Air

source: Авианакладная
en: Air Waybill

source: Авиаперевозка
en: Air delivery

source: Австралия
en: Australia

source: Австрия
en: Austria

source: Авто
en: Truck

source: Авто-аксессуары
en: Auto accessories

source: Авто+Паром
en: Truck+Ferry

source: Автозапчасти
en: Auto parts

source: Азербайджан
en: Azerbaijan

source: Аксессуары
en: Accessories

source: Аксессуары (одежда)
en: Accessories (clothes)

source: Аксессуары и комплектующие
en: Accessories and components

source: Албания
en: Albania

source: Алжир
en: Algeria

source: Ангилья
en: Anguilla

source: Ангола
en: Angola

source: Антенны
en: Antennas

source: Антигуа и Барбуда
en: Antigua and Barbuda

source: Аргентина
en: Argentina

source: Арматура, проволока, сетка
en: Rebar, wire, mesh

source: Армения
en: Armenia

source: Афганистан
en: Afghanistan

source: Аэропорт
en: Airport

source: Аэропорт Стамбул - Аэропорт Внуково
en: Istanbul Airport - Vnukovo Airport

source: Аэропорт Стамбул - Аэропорт Шереметьево
en: Istanbul Airport - Sheremetyevo Airport

source: Багамы
en: Bahamas

source: База поставщиков индустрии моды
en: Fashion industry suppliers base

source: Барбадос
en: Barbados

source: Барбекю, грили, коптильни и принадлежности
en: Barbecues, grills, smokers and accessories

source: Бассейны, сауны, бани
en: Swimming pools, saunas, baths

source: Бахрейн
en: Bahrain

source: Без этого приложение может работать нестабильно. Вы всегда сможете изменить решение в настройках
en: Without this, app can work unstable. You can always change decision in settings

source: Беларусь
en: Belarus

source: Белиз
en: Belize

source: Бельгия
en: Belgium

source: Бельё
en: Linen

source: Бенин
en: Benin

source: Бермуды
en: Bermuda

source: Бижутерия
en: Bijouterie

source: Бисер
en: Beads

source: Болгария
en: Bulgaria

source: Боливия
en: Bolivia

source: Бонусная программа CASH BACK для клиентов FLC
en: CASH BACK bonus program for FLC clients

source: Бонусный счет
en: Bonus account

source: Бонусный счёт
en: Bonus account

source: Бонусы начисляются на услуги по перевозке сборных грузов и авиаперевозке
en: Bonuses are awarded for logistics services of consolidated cargo and air delivery

source: Босния и Герцеговина
en: Bosnia and Herzegovina

source: Ботсвана
en: Botswana

source: Бразилия
en: Brazil

source: Браслеты, ремешки, футляры
en: Bracelets, straps, cases

source: Британские Виргинские острова
en: British Virgin Islands

source: Бруней
en: Brunei

source: Бумажные салфетки и полотенца
en: Paper napkins and towels

source: Буркина-Фасо
en: Burkina Faso

source: Бутан
en: Butan

source: Бытовая мебель для дома
en: Household furniture for home

source: Бытовая техника
en: Appliances

source: Бытовая химия
en: Household chemicals

source: Бытовые клеи
en: Household adhesives

source: Бытовые насосы
en: Domestic pumps

source: в
en: in

source: В потребительской упаковке
en: In consumer packaging

source: В составе сборного груза
en: As part of consolidated cargo

source: В стоимость входит подача Таможенной Декларации, услуги брокера и ЭЦП брокера
en: The cost includes customs declaration filing, broker services, and the broker's digital signature

source: В стоимость входит транспортный комплект документов (CMR, накладные и тд). Оформление экспортной декларации за поставщика - отдельная услуга!
en: The cost includes transport documents (CMR, invoices, etc.). Export declaration issue for the supplier - is a separate service!

source: Валюта
en: Currency

source: Ванны, раковины, унитазы и др.
en: Bathtubs, sinks, toilets, etc.

source: Вануату
en: Vanuatu

source: Ваш код для авторизации в приложении FLC
en: Your code for authorization in the FLC app

source: Ваш менеджер
en: Personal manager

source: Ваш персональный менеджер
en: Your personal manager

source: Ваши расчёты будут сохранены в iCloud и синхронизированы между всеми устройствами
en: Your calculations will be saved in iCloud and synced between all devices

source: Великобритания
en: United Kingdom

source: Велосипеды, коньки, лыжи и др.
en: Bicycles, skates, skis, etc.

source: Венгрия
en: Hungary

source: Венесуэла
en: Venezuela

source: вернуться назад
en: return to previous screen

source: Вес брутто, кг
en: Gross weight, kg

source: Вес вашего груза
en: Weight of your cargo

source: весы, кассовые аппараты, штрих коды и т.д.
en: scales, cash registers, barcodes, etc.

source: Весы, термометры, барометры и др.
en: Scales, thermometers, barometers, etc.

source: Включено 2 дня ожидания
en: 2 days waiting included

source: Включены все операции по загрузке и выгрузке Вашего груза от склада отправления до склада назначения
en: Includes all loading and unloading operations from departure warehouse to destination warehouse

source: Включены погрузо-разгрузочные работы в аэропорту прибытия, извещение о прибытии груза, изготовление копий документов, выполнение требований госорганов для авиаперевозок, хранение на СВХ в аэропорту (1 день)
en: Includes cargo handling at the arrival airport, arrival notification, document copies, government compliance for air transport, and one-day storage at the airport's bonded warehouse

source: Включить синхронизацию iCloud
en: Enable iCloud Sync

source: Внуково
en: Vnukovo

source: Войти
en: Log in

source: Вы ввели неправильный код
en: You entered the wrong code

source: Вы всегда можете посмотреть контакты вашего менеджера на вкладке Полезное
en: You can always see your manager's contacts on the Useful tab

source: Вы использовали все попытки. Повторить можно через
en: You have used all attempts. Repeat available in

source: Выберите аэропорт отправления для расчёта авиа
en: Select departure airport to calculate air logistics

source: Выберите аэропорт отправления для расчёта авиа логистики
en: Select the departure airport to calculate air logistics

source: Выберите область Стамбула в Пункте Отправления
en: Select Istanbul area in Departure point

source: Выберите страну отправления
en: Select departure country

source: Выберите условия поставки
en: Select delivery terms

source: Выгрузка
en: Discharge

source: Выйти из аккаунта
en: Log out

source: Вьетнам
en: Vietnam

source: Вязальные машины, оверлоки
en: Knitting machines, overlockers

source: Габон
en: Gabon

source: Гайана
en: Guyana

source: Галантерея
en: Haberdashery

source: Гамбия
en: Gambia

source: Гана
en: Ghana

source: Гватемала
en: Guatemala

source: Гвинея-Бисау
en: Guinea-Bissau

source: Германия
en: Germany

source: Гидроизоляционные материалы
en: Waterproofing materials

source: Гидромассажные ванны
en: Hot tubs

source: Гладильные доски
en: Ironing boards

source: Гондурас
en: Honduras

source: Гонконг
en: Hong Kong

source: Гость
en: User

source: Готово
en: Done

source: Готовые и разборные
en: Ready-made and dismountable

source: Гренада
en: Grenada

source: Греция
en: Greece

source: Грузия
en: Georgia

source: Гуанчжоу
en: Guangzhou

source: Далее
en: Next

source: Дания
en: Denmark

source: Данные
en: Data

source: Данные сохранены
en: Data saved

source: Дата рождения
en: Date of Birth

source: Дачная и кемпинговая мебель
en: Country and camping furniture

source: ДД.MM.ГГГГ
en: DD.MM.YYYY

source: Декоративная косметика
en: Decorative cosmetics

source: Декоративные изделия
en: Decorative items

source: Демократическая Республика Конго
en: Democratic Republic of the Congo

source: Детская мебель
en: Children's furniture

source: Детская обувь
en: Children's shoes

source: Детская одежда
en: Baby clothes

source: Для ванных комнат
en: For bathrooms

source: для зарегистрированных пользователей
en: for registered users

source: Для металлообрабатывающего и машиностроительного производства
en: For metalworking and engineering production

source: Для пищевой промышленности
en: For the food industry

source: Для подтверждения необходимо подключение к интернету
en: An internet connection is required to confirm

source: Для производства бытовой химии
en: For the production of household chemicals

source: Для торговли
en: For a trade

source: Для часов
en: For watches

source: Для швейного и прядильного производства
en: For sewing and spinning production

source: дн.
en: day(s)

source: Добро пожаловать
en: Welcome

source: добрый день
en: good day

source: Документы
en: Documents

source: Доллары
en: Dollars

source: Доминика
en: Dominica

source: Доминиканская Республика
en: Dominican Republic

source: Домофоны
en: Intercoms

source: Доставка до аэропорта отправления
en: Delivery to departure airport

source: Доставка до Склада Консолидации
en: Delivery to warehouse

source: Доставка по России
en: Delivery within Russia

source: Доставка с адреса поставщика до нашего склада в Стамбуле
en: Delivery from the supplier's address to our warehouse in Istanbul

source: Доставка с адреса поставщика до нашего склада в Шанхае
en: Delivery from shipper's address to our warehouse in Shanghai

source: Доставка с адреса поставщика до нашего Склада Консолидации для последующей отправки в Россию
en: Delivery from the supplier's address to our warehouse for shipment to Russia

source: Душевые и паровые кабины
en: Showers and steam cabins

source: Евро
en: Euro

source: Египет
en: Egypt

source: Елочные украшения
en: Christmas decorations

source: Жалюзи
en: Jalousie

source: ЖД
en: Railway

source: Журналы и другая печатная продукция
en: Magazines and other printed materials

source: за кг
en: per kg

source: Завершаем вход
en: Completing log in

source: Завершаем регистрацию
en: Completing registration

source: Загружаем города
en: Downloading cities

source: Загружаем данные
en: Downloading data

source: Загружаем расчёты в iCloud
en: Uploading calculations to iCloud

source: Загружаем тарифы
en: Downloading tariffs

source: Загружаю файл
en: Downloading a file

source: Закажите доставку сборного груза и получите скидку 10% на первую перевозку с FLC! Выбирая постоянное сотрудничество с FLC вы получаете не только качественные услуги по организации доставки и таможенного оформления ваших грузов, но и выгоду в удобном для вас формате. FLCoins можно списать в счет оплаты будущих перевозок или обменять на сертификат партнера (OZON, Lamoda, Л'Этуаль, Спортмастер).
en: Order delivery of consolidated cargo and receive a 10% discount on your first shipment with FLC! By choosing permanent cooperation with FLC, you receive not only high-quality services for organizing the delivery and customs clearance of your goods, but also benefits in a format convenient for you. FLCoins can be written off as payment for future orders or exchanged for a partner certificate (OZON, Lamoda, L'Etoile, Sportmaster).

source: Закрыть
en: Close

source: Замбия
en: Zambia

source: Замочные изделия
en: Lock products

source: Запрос принят. Ваш аккаунт будет удален в течение 14 дней
en: Request accepted. Your account will be deleted within 14 days

source: Запчасти
en: Spare parts

source: Зарегистрироваться
en: Register

source: Заявка на перевозку
en: Logistics order application

source: Зеркала
en: Mirrors

source: Зимбабве
en: Zimbabwe

source: Значение не должно быть нулевым
en: The value must not be null

source: И аксессуары
en: And accessories

source: И гидроинструмент
en: And hydraulic tools

source: И инвентарь
en: And inventory

source: И оборудование
en: And equipment

source: И оборудование (стенды)
en: And equipment (stands)

source: И появится в следующем обновлении
en: And will appear in the next update

source: И приборы
en: And devices

source: И принадлежности
en: And accessories

source: И производственное
en: And production

source: И противопожарное
en: And fire protection

source: И электроника
en: And electronics

source: Иванов Иван Иванович
en: John Doe

source: Игорь
en: Igor

source: Игровое оборудование
en: Gaming equipment

source: Игрушки
en: Toys

source: Измените условия поставки
en: Change delivery type

source: Изменяя и сохраняя данные в профиле, вы соглашаетесь с Правилами обработки персональных данных ООО «Фри Лайнс Компани»
en: By changing and saving data in your profile, you agree to the personal data processing rules of Free Lines Company LLC

source: Измерительные приборы
en: Measuring instruments

source: Измерительный инструмент
en: Measuring tool

source: Израиль
en: Israel

source: или
en: or

source: Индия
en: India

source: Индонезия
en: Indonesia

source: ИНН
en: INN

source: Инструменты
en: Tools

source: Информация заполнена некорректно. Пожалуйста, исправьте
en: The information is filled in incorrectly. Please fix

source: Информация по расчету в письме
en: Order information in attached

source: Иордания
en: Jordan

source: Ирак
en: Iraq

source: Ирландия
en: Ireland

source: Исландия
en: Iceland

source: Испания
en: Spain

source: Италия
en: Italy

source: Итого
en: Total

source: Йемен
en: Yemen

source: К торговому оборудованию
en: To trade equipment

source: Кабо-Верде
en: Cape Verde

source: Казахстан
en: Kazakhstan

source: Каймановы острова
en: Cayman Islands

source: Как на устройстве
en: Auto

source: Камбоджа
en: Cambodia

source: Камерун
en: Cameroon

source: Канада
en: Canada

source: Канцтовары
en: Stationery

source: Карнизы, портьеры, шторы
en: Cornices, drapes, curtains

source: Картины, постеры, эстампы, фонтаны и др.
en: Paintings, posters, prints, fountains, etc.

source: Катар
en: Qatar

source: кг
en: kg

source: Кения
en: Kenya

source: Керамическая плитка
en: Ceramic tile

source: Кипр
en: Cyprus

source: Кирпич, камень, блоки
en: Brick, stone, blocks

source: Кисти, краски
en: Brushes, paints

source: Китай
en: China

source: Кладочные материалы
en: Masonry materials

source: Клеи, герметики, антисептики
en: Adhesives, sealants, antiseptics

source: Клепки, молнии, этикетки и т.д
en: Rivets, zippers, labels, etc.

source: Климатическое оборудование
en: Climatic equipment

source: Книги
en: Books

source: Книги, школьные принадлежности
en: Books, school supplies

source: Ковровые изделия
en: Carpet products

source: Ковры
en: Carpets

source: Код подтверждения
en: Confirmation code

source: Код подтверждения был отправлен на номер
en: A confirmation code has been sent to

source: Код страны
en: Country Code

source: Кожа натуральная
en: Natural leather

source: Кожзаменители
en: Leatherettes

source: Количество оформленных ДТ за год
en: Number of issued customs declarations per year

source: Колумбия
en: Colombia

source: Комплектующие к производственному оборудованию
en: Accessories for production equipment

source: Компьютерные товары
en: Computer goods

source: Компьютеры, ноутбуки
en: Computers, laptops

source: Кондиционеры, системы вентиляции, увлажнители, осушители и их комплектующие
en: Air conditioners, ventilation systems, humidifiers, dehumidifiers and their components

source: Конструкторы, настольные игры и др.
en: Construction sets, board games, etc.

source: Конструкции для строительства
en: Construction structures

source: Конструкции и крепежи
en: Structures and fasteners

source: Контактные номера телефонов
en: Contact phone numbers

source: Контакты
en: Contacts

source: Косметика
en: Cosmetics

source: Косметические принадлежности
en: Cosmetic accessories

source: Косово
en: Kosovo

source: Коста-Рика
en: Costa Rica

source: Кот-д’Ивуар
en: Ivory Coast

source: Кошельки, ремни
en: Wallets, belts

source: Краны, вентили, трубы, фитинги
en: Taps, valves, pipes, fittings

source: Красители и др.
en: Dyes, etc.

source: Крепежные изделия
en: Fasteners

source: Крупная бытовая техника
en: Large home appliances

source: Кувейт
en: Kuwait

source: Кухонная мебель
en: Kitchen furniture

source: Кухонный инвентарь
en: Kitchen tools

source: Кыргызстан
en: Kyrgyzstan

source: Лакокрасочные материалы
en: Paints and varnishes

source: Лампы
en: Lumps

source: Лаос
en: Laos

source: Латвия
en: Latvia

source: Либерия
en: Liberia

source: Ливан
en: Lebanon

source: Ливия
en: Libya

source: Лиры
en: Liras

source: Литва
en: Lithuania

source: Люксембург
en: Luxembourg

source: Люстры
en: Chandeliers

source: м3
en: m3

source: Маврикий
en: Mauritius

source: Мавритания
en: Mauritania

source: Мадагаскар
en: Madagascar

source: Макао
en: Macau

source: Максимальный вес для перевозки авиа
en: Max weight for air logistics

source: Малави
en: Malawi

source: Малайзия
en: Malaysia

source: Мали
en: Mali

source: Мальдивы
en: Maldives

source: Мальта
en: Malta

source: Мангалы
en: Braziers

source: Манежи, коляски, кровати и др.
en: Playpens, strollers, beds, etc.

source: Маникюрные, бритвенные
en: Manicure, shaving

source: Манчжурия
en: Manchuria

source: Марокко
en: Morocco

source: Маршрут
en: Route

source: Масла
en: Oils

source: Материалы для производства
en: Materials for production

source: Материалы, аксессуары, запчасти, комплектующие к инструментам
en: Materials, accessories, spare parts, components for tools

source: Мебель
en: Furniture

source: Мебель для ресторанов
en: Furniture for restaurants

source: Мебель и аксессуары
en: Furniture and accessories

source: Мебельная фурнитура
en: Furniture fittings

source: Медицинские товары
en: Medical products

source: Медицинский комплект
en: Medical kit

source: Медицинское оборудование
en: Medical equipment

source: Международный аэропорт Байюнь (CAN)
en: Baiyun International Airport (CAN)

source: Международный аэропорт Баоань (SZX)
en: Bao'an International Airport (SZX)

source: Международный аэропорт Пекина (PEK)
en: Beijing Capital International Airport (PEK)

source: Международный аэропорт Пудун (PVG)
en: Pudong International Airport (PVG)

source: Международный аэропорт Чэнду-Шуанлю (CTU)
en: Chengdu Shuangliu International Airport (CTU)

source: Мексика
en: Mexico

source: Мелкая бытовая техника
en: Small household appliances

source: Мелкая кожгалантерея
en: Small leather goods

source: Металлопрокат
en: Rolled metal

source: Метизы, фитинги
en: Hardware, fittings

source: Механический инструмент
en: Mechanical tool

source: Меховые изделия
en: Fur

source: Микронезия
en: Micronesia

source: мин.
en: min.

source: Мобильный
en: Mobile

source: Мозамбик
en: Mozambique

source: Мой профиль
en: My profile

source: Молдова
en: Moldova

source: Монголия
en: Mongolia

source: Монтсеррат
en: Montserrat

source: Море+Авто
en: Sea+Truck

source: Мото- и квадроциклы
en: Motorcycles and ATVs

source: Музыкальные инструменты
en: Musical instruments

source: Мы - лицензированный таможенный брокер, с собственным отделом таможенного оформления
en: We are a licensed customs broker, with our own customs clearance department

source: Мы не нашли у себя такого номера. Пожалуйста, зарегистрируйтесь
en: We did not find such a number. Please register

source: Мьянма
en: Myanmar

source: Мягкая мебель, спальни
en: Upholstered furniture, bedrooms

source: на борт
en: on board of

source: Навигационные приборы
en: Navigation instruments

source: Нажимая на кнопку «Получить код», вы соглашаетесь с Правилами обработки персональных данных ООО «Фри Лайнс Компани»
en: By clicking on the «Get code» button, you agree to the personal data processing rules of Free Lines Company LLC

source: Нажмите на + в правом верхнем углу или кнопку ниже, чтобы начать
en: Click on + in the top right corner or the button below to get started

source: Название юр.лица
en: Company legal name

source: Намибия
en: Namibia

source: Написать
en: Email

source: Напольные покрытия
en: Floor coverings

source: Настройки
en: Settings

source: Науру
en: Nauru

source: Наш многолетний партнёр по страхованию - компания СК Пари. Страховка от полной стоимости инвойса
en: Our long-term insurance partner is SK Pari. Insurance covers the full invoice value

source: Наш партнёр по доставке - ПЭК. Груз будет доставлен для Вас согласно высочайшим стандартам компании
en: Our delivery partner is PEC. Your cargo will be delivered according to the company's highest standards

source: Наши сервисы
en: Our services

source: Нашли баг, ошибку, опечатку? Напишите, и мы сразу же исправим!
en: Found a bug, error or typo? Let us know, and we’ll fix it!

source: Не все тарифы загружены. Повторите через несколько минут
en: Not all tariffs are loaded. Repeat in a few minutes

source: Не все услуги рассчитаны! Попробуйте пересчитать
en: Not all services are calculated! Try again

source: Не найдено
en: Not found

source: Не получается открыть App Store
en: Can't open AppStore

source: Не удалось завершить вход, отсутствует подключение к интернету
en: Login failed, no internet connection

source: Не удалось завершить вход. Попробуйте ещё раз
en: Failed to complete login. Try again

source: Не удалось завершить регистрацию, отсутствует подключение к интернету
en: Registration failed, no internet connection

source: Не удалось завершить регистрацию. Попробуйте ещё раз
en: Failed to complete registration. Try again

source: Не удалось загрузить расчёты
en: Failed to upload calculations

source: Не удалось найти никнейм в Telegram
en: Could not find nickname in Telegram

source: Не удалось найти никнейм в WhatsApp
en: Could not find the nickname on WhatsApp

source: Не удалось открыть карты
en: Failed to open maps

source: Не удалось отправить СМС
en: Failed to send SMS

source: Не удалось отправить сообщение
en: Failed to send an email

source: Не удалось получить расчёт
en: Failed to get calculation

source: Не удалось скачать документ
en: Failed to download document

source: Не удалось совершить звонок
en: Failed to make a call

source: Не удалось сохранить. Попробуйте ещё раз
en: Failed to save. Try again

source: Не удалось удалить аккаунт
en: Failed to delete account

source: Необходимо активное подключение к интернету
en: An active internet connection is required

source: Необходимо таможенное оформление
en: Need customs clearance

source: Непал
en: Nepal

source: Нигер
en: Niger

source: Нигерия
en: Nigeria

source: Нидерланды
en: Netherlands

source: Никарагуа
en: Nicaragua

source: Нитки, кошельки, ремни, сумки и пр.
en: Threads, wallets, belts, bags, etc.

source: Новая Зеландия
en: New Zealand

source: Новогодние и другие праздничные товары
en: Christmas and other holiday products

source: Новороссийск
en: Novorossiysk

source: Новый расчёт
en: New calculation

source: Номер телефона
en: Phone number

source: Норвегия
en: Norway

source: О компании
en: About company

source: О приложении
en: About app

source: Обои
en: Wallpapers

source: Оборудование
en: Equipment

source: Оборудование для отопления
en: Heating equipment

source: Оборудование и аксессуары
en: Equipment and accessories

source: Оборудование и инвентарь
en: Equipment and inventory

source: Оборудование охранное
en: Security equipment

source: Оборудование промышленное
en: Industrial equipment

source: Оборудование торговое
en: Trade equipment
